[
    {
        "titulo": "UNESCO: IA en salud: cerrar la brecha entre tecnología y bienestar",
        "descripcion": "El seminario web reunió a expertos de Telefónica Tech, Microsoft Research, INNIT y la UNESCO, quienes discutieron avances en salud impulsados por la inteligencia artificial (IA). Almudena Bonet (Telefónica Tech) destacó la importancia de la transformación digital, con plataformas de gestión de datos sanitarios para mejorar la atención al paciente, además de promover la gobernanza de datos y aplicaciones de IA éticas. Hannah Richardson (Microsoft Research) presentó casos de uso de IA en hospitales, como el proyecto Providence y el Proyecto MAIRA, enfocados en reducir cargas administrativas y apoyar a radiólogos, con énfasis en principios éticos y estrategias integrales de datos. Eugenio Minvielle (INNIT) habló sobre Food LM, una plataforma que ayuda a tomar decisiones alimentarias saludables, y un proyecto con la UNESCO para abordar disparidades de género en enfermedades cardiovasculares mediante IA. Ángel Melguizo (UNESCO) subrayó el potencial de la IA para democratizar la atención sanitaria y mencionó avances futuros en neurociencia y nanotecnología, destacando la necesidad de recomendaciones éticas en el uso de estas tecnologías.",
        "fecha": "06 de junio, 2024",
        "imagen": "../img/notices/notice1.jpg",
        "url": "https://www.unesco.org/es/articles/ia-en-salud-cerrar-la-brecha-entre-tecnologia-y-bienestar"
    },
    {
        "titulo": "¿Cómo impactan la ciencia y la tecnología en el deporte de alto rendimiento?",
        "descripcion": "La ciencia y la tecnología han transformado el deporte, integrándose en diversas disciplinas para mejorar el rendimiento, la justicia en los resultados y la experiencia deportiva. Herramientas tecnológicas, como pruebas médicas biológicas, sistemas de entrenamiento, y test físicos, ayudan a evaluar y desarrollar el talento deportivo. Además, ciencias como la psicología, fisiología y biomecánica, junto con tecnologías textiles avanzadas (como Dry-Fit y Play-Dry), optimizan la preparación de los atletas.<br>La inteligencia artificial (IA) desempeña un papel clave al analizar métricas deportivas, identificando talentos, debilidades y áreas de mejora más rápido que los humanos. Tecnologías como visión por computadora y aprendizaje automático ofrecen a los entrenadores análisis detallados sobre el desempeño de cada jugador. En los Juegos Olímpicos París 2024, se destacaron avances como:<br>- AIReplay: Genera fotogramas adicionales mediante IA para mejorar la fluidez visual en repeticiones.<br>- Sistema de apoyo para jueces de gimnasia: Equipado con sensores, evalúa la complejidad de las actuaciones.<br>- IA Watson de IBM: Anticipa resultados en disciplinas como natación y atletismo.<br>- Athlete Tracking (3DAT): Analiza la biomecánica de los deportistas sin sensores, ayudando a prevenir lesiones.<br>Estos desarrollos marcan un futuro en el que la tecnología será esencial para optimizar el desempeño deportivo y garantizar la equidad en las competencias.",
        "fecha": "11 de enero, 2024",
        "imagen": "../img/notices/notice2.jpg",
        "url": "https://www.eleconomista.com.mx/los-especiales/Conoce-las-5-tendencias-que-enfrentara-el-sector-salud-en-2024-20240111-0035.html"
    },
    {
        "titulo": "Salud digital, un concepto que se debe integrar como norma a todo hospital o clínica.",
        "descripcion": "Un informe del Foro Económico Mundial destaca barreras para implementar tecnología en la salud, como falta de infraestructura, datos aislados, dificultad en el uso de tecnologías y estrategias deficientes. El futuro de la atención médica incluye diagnósticos con big data e inteligencia artificial. Se propone una arquitectura simplificada, donde un dispositivo conecte todo un edificio, facilitando la gestión, reduciendo emisiones y permitiendo al personal enfocarse en los pacientes. Además, se priorizan servicios móviles de salud con conexiones rápidas, cobertura amplia y gran ancho de banda para clínicas y hospitales inteligentes.",
        "fecha": "25 de noviembre, 2024",
        "imagen": "../img/notices/notice3.jpg",
        "url": "https://www.eleconomista.com.mx/arteseideas/Como-impactan-ciencia-y-tecnologia-en-el-deporte-de-alto-rendimiento-20240728-0056.html"
    },
    {
        "titulo": "¿Cómo impactan la ciencia y la tecnología en el deporte de alto rendimiento?",
        "descripcion": "La ciencia y la tecnología han transformado el deporte, integrándose en diversas disciplinas para mejorar el rendimiento, la justicia en los resultados y la experiencia deportiva. Herramientas tecnológicas, como pruebas médicas biológicas, sistemas de entrenamiento, y test físicos, ayudan a evaluar y desarrollar el talento deportivo. Además, ciencias como la psicología, fisiología y biomecánica, junto con tecnologías textiles avanzadas (como Dry-Fit y Play-Dry), optimizan la preparación de los atletas.<br>La inteligencia artificial (IA) desempeña un papel clave al analizar métricas deportivas, identificando talentos, debilidades y áreas de mejora más rápido que los humanos. Tecnologías como visión por computadora y aprendizaje automático ofrecen a los entrenadores análisis detallados sobre el desempeño de cada jugador. En los Juegos Olímpicos París 2024, se destacaron avances como:<br>- AIReplay: Genera fotogramas adicionales mediante IA para mejorar la fluidez visual en repeticiones.<br>- Sistema de apoyo para jueces de gimnasia: Equipado con sensores, evalúa la complejidad de las actuaciones.<br>- IA Watson de IBM: Anticipa resultados en disciplinas como natación y atletismo.<br>- Athlete Tracking (3DAT): Analiza la biomecánica de los deportistas sin sensores, ayudando a prevenir lesiones.<br>Estos desarrollos marcan un futuro en el que la tecnología será esencial para optimizar el desempeño deportivo y garantizar la equidad en las competencias.",
        "fecha": "28 de Julio, 2024",
        "imagen": "../img/notices/notice4.jpg",
        "url": "https://www.eleconomista.com.mx/arteseideas/Como-impactan-ciencia-y-tecnologia-en-el-deporte-de-alto-rendimiento-20240728-0056.html"
    },
    {
        "titulo": "Estas son las predicciones sobre salud, tecnología y medio ambiente para los próximos meses, según la IA.",
        "descripcion": "Se prevé que en 2025 la inteligencia artificial (IA) experimente avances significativos, lo que permitirá la automatización de sectores laborales y una mayor funcionalidad de los robots en la vida cotidiana. Se espera que los hogares inteligentes y la asistencia personal basada en IA sean más populares. En cuanto a la economía verde, el cambio climático impulsará una mayor inversión en energías renovables como la solar, eólica y geotérmica, y avances en almacenamiento de energía harán estas fuentes más viables. La tendencia del trabajo remoto y flexible seguirá creciendo, con modelos híbridos adoptados por muchas empresas, lo que impulsará la productividad y reducirá costos. En el ámbito de la salud, la telemedicina será más común y la edición genética, como CRISPR, abrirá nuevas posibilidades en medicina personalizada. También se espera una mayor cooperación internacional para enfrentar el cambio climático y las pandemias, y el surgimiento de movimientos sociales enfocados en la equidad, la inclusión y los derechos humanos.",
        "fecha": "26 de noviembre, 2024",
        "imagen": "../img/notices/notice5.jpg",
        "url": "https://www.msn.com/es-co/noticias/other/estas-son-las-predicciones-sobre-salud-tecnolog%C3%ADa-y-medio-ambiente-para-los-pr%C3%B3ximos-meses-seg%C3%BAn-la-ia/ar-AA1uOpco?ocid=BingNewsVerp"
    },
    {
        "titulo": "Reforzar la salud digital puede ayudar a prevenir millones de muertes por enfermedades no transmisibles.",
        "descripcion": "En 2025 se prevén cambios significativos en diversas áreas clave:<br>Avances tecnológicos e IA: La inteligencia artificial, con modelos como GPT-4 y sus sucesores, alcanzará niveles de sofisticación que permitirán automatizar la mayoría de los sectores laborales. La robótica será más accesible, y los hogares inteligentes con asistentes basados en IA se popularizarán, mejorando la gestión y personalización del entorno doméstico.<br>Economía verde y energías renovables: Impulsadas por los objetivos de desarrollo sostenible (ODS) y la lucha contra el cambio climático, crecerá la inversión en energías renovables como la solar, eólica y geotérmica. Los avances en almacenamiento de energía, con baterías más eficientes, facilitarán el uso de estas fuentes sostenibles incluso en periodos de baja producción.<br>Trabajo remoto y flexible: Tras la pandemia de COVID-19, los modelos híbridos de trabajo continuarán en 2025, permitiendo a los empleados elegir entre trabajar desde casa o en oficinas. Esto aumentará la productividad y reducirá costos operativos.<br>Transformación del sistema de salud: La telemedicina será más común, mejorando el acceso a la atención médica, especialmente en áreas rurales. Avances en edición genética, como CRISPR, abrirán nuevas posibilidades en tratamientos personalizados para enfermedades genéticas.<br>Política global y cambio social: La cooperación internacional será crucial para enfrentar el cambio climático y las pandemias. Además, surgirán nuevos movimientos sociales enfocados en la equidad, la inclusión y los derechos humanos.",
        "fecha": "23 de septiembre, 2024",
        "imagen": "../img/notices/notice6.jpg",
        "url": "https://www.who.int/es/news/item/23-09-2024-boosting-digital-health-can-help-prevent-millions-of-deaths-from-noncommunicable-diseases"
    },
    {
        "titulo": "La adopción de tecnología en la construcción evoluciona la gestión de proyectos.",
        "descripcion": "En México, la Inteligencia Artificial (IA) está transformando sectores como el diseño y la construcción, optimizando procesos y promoviendo la innovación. Un estudio de la Escuela Abierta de Desarrollo en Ingeniería y Construcción (EADIC) destaca aplicaciones clave de la IA en la industria, como el diseño generativo, análisis predictivo, automatización de tareas, gestión de proyectos, simulación y modelado, y construcción inteligente mediante BIM. Estas tecnologías aportan beneficios como mayor productividad, mejor seguridad, reducción de costos y mayor sostenibilidad, mejorando la eficiencia y la toma de decisiones en proyectos de ingeniería y arquitectura.",
        "fecha": "29 de noviembre, 2024",
        "imagen": "../img/notices/notice7.jpg",
        "url": "https://www.eleconomista.com.mx/los-especiales/adopcion-tecnologia-construccion-evoluciona-gestion-proyectos-20241129-736223.html"
    },
    {
        "titulo": "En 2025 será más caro ir a un médico particular, señala encuesta.",
        "descripcion": "Los sistemas de salud pública en México están sobrecargados debido a la alta demanda y los recursos limitados, lo que incrementa la dependencia de los servicios privados. Además, el uso de servicios de salud mental ha aumentado, elevando los costos globales de la atención médica. Según la encuesta 'Tendencias Médicas Globales 2024' de WTW, la inflación médica en México alcanzó un 13.3% este año y se prevé que llegue al 14.9% en 2025, haciendo más costosa la atención privada. A nivel mundial, los costos médicos se mantendrán altos con una tasa promedio de 10.4% en 2025. Se anticipa que más del 60% de las aseguradoras prevén aumentos significativos en los costos médicos, especialmente en Latinoamérica, debido al uso excesivo de asistencia médica, lo que representa un reto para las organizaciones. La inteligencia artificial está ganando relevancia en los servicios sanitarios, mejorando la comunicación, la gestión administrativa y ofreciendo soluciones personalizadas.",
        "fecha": "28 de noviembre, 2024",
        "imagen": "../img/notices/notice8.jpg",
        "url": "https://www.informador.mx/economia/Salud-en-Mexico-En-2025-sera-mas-caro-ir-a-un-medico-particular-senala-encuesta-20241128-0120.html"
    },
    {
        "titulo": "¿Los antibióticos han dejado de ser eficaces?.",
        "descripcion": "Hace 80 años, con el uso generalizado de la penicilina, las bacterias comenzaron a desarrollar resistencia a los antibióticos, lo que dificulta el tratamiento de infecciones. En EE. UU. se producen anualmente más de 2.8 millones de infecciones resistentes. Christina Yek, del Instituto Nacional de Alergias y Enfermedades Infecciosas, señala que, aunque ha sido fácil ignorar la resistencia a los antibióticos, la situación debe cambiar debido al aumento de las tasas y la falta de nuevos antibióticos. La resistencia bacteriana es un problema de salud pública mundial, causando 5 millones de muertes al año. Durante la pandemia de COVID-19, los casos de microbios resistentes aumentaron un 32%, especialmente los resistentes a los carbapenems, antibióticos comunes en hospitales. Sin embargo, los nuevos antibióticos no han avanzado significativamente, ya que la mayoría son solo variaciones de medicamentos anteriores, lo que deja a los expertos preocupados por la falta de soluciones eficaces.",
        "fecha": "15 de Julio, 2024",
        "imagen": "../img/notices/notice9.jpg",
        "url": "https://www.nationalgeographicla.com/ciencia/2024/07/los-antibioticos-han-dejado-de-ser-eficaces "
    },
    {
        "titulo": "México avanza contra el alzheimer: COFEPRIS autoriza innovador tratamiento biotecnológico.",
        "descripcion": "Más de 60 millones de personas en el mundo viven con Alzheimer, y en México, COFEPRIS aprobó LECANEMAB, un tratamiento biotecnológico para mejorar la calidad de vida de los pacientes en etapas tempranas de la enfermedad. Este medicamento beneficiará a más de 1.3 millones de personas en el país, destacando la importancia de un diagnóstico temprano para mejorar la autonomía y reducir los desafíos emocionales, físicos y económicos para las familias.",
        "fecha": "03 de diciembre, 2024",
        "imagen": "../img/notices/notice10.jpg",
        "url": "https://www.debate.com.mx/salud/Mexico-avanza-contra-el-alzheimer-Cofepris-autoriza-innovador-tratamiento-biotecnologico-20241203-0100.html"
    },
    {
        "titulo": "Gobierno e IP, buena alianza para digitalizar y transformar el SS en México: Darovi.",
        "descripcion": "Durante la presentación del Nuevo Modelo de Contratación Consolidada de Medicamentos e Insumos Médicos, Isaac Bissu, CEO de Farmacias Darovi, destacó la importancia de la digitalización para garantizar el acceso a la salud, mencionando la implementación de plataformas como los expedientes médicos electrónicos y una plataforma para consulta y análisis de datos, promoviendo la colaboración público-privada para mejorar la eficiencia y transparencia del sistema de salud en México.",
        "fecha": "03 de diciembre, 2024",
        "imagen": "../img/notices/notice11.jpg",
        "url": "https://www.msn.com/es-mx/noticias/mexico/gobierno-e-ip-buena-alianza-para-digitalizar-y-transformar-el-ss-en-m%C3%A9xico-darovi/ar-AA1vdDTw?ocid=BingNewsVerp"
    },
    {
        "titulo": "Tecnología para la inclusión: Transformando vidas en México.",
        "descripcion": "En el Día Internacional de las Personas con Discapacidad, se resaltaron los avances tecnológicos que han mejorado la calidad de vida de las personas con discapacidad, especialmente la inteligencia artificial, que facilita la comunicación y la movilidad. A pesar de estos avances, persisten desafíos en el acceso a tecnologías asistenciales, especialmente en países de ingresos bajos y medianos. Iniciativas como el Programa de Apoyos para la Inclusión de Personas con Discapacidad del Gobierno de México deben acompañarse de políticas públicas para reducir la brecha tecnológica y garantizar que las innovaciones sean accesibles para todos.",
        "fecha": "05 de diciembre, 2024",
        "imagen": "../img/notices/notice12.jpg",
        "url": "https://invdes.com.mx/los-investigadores/tecnologia-para-la-inclusion-transformando-vidas-en-mexico/"
    },
    {
        "titulo": "'En un futuro se podrían armar robots moleculares': Morten Peter, Nobel de Química.",
        "descripcion": "Morten Peter Meldal, Premio Nobel de Química 2022, presentó su trabajo en la FIL Guadalajara, el cual, junto con Carolyn R. Bertozzi y K. Barry Sharpless, cimentó la química del click, una técnica que podría revolucionar la creación de nuevos materiales y medicamentos. Actualmente, se investigan tratamientos para enfermedades como el cáncer, Alzheimer y diabetes, e incluso se plantea la posibilidad de crear 'robots moleculares' programados para funciones específicas, como reconocer y eliminar células malignas en el caso del cáncer. A pesar de que entre 40 y 50 moléculas están en pruebas clínicas, aún se requiere tiempo para probarlas en humanos. En cuanto al futuro, Meldal se enfoca en investigar el campo del reconocimiento molecular mientras disfruta de sus hobbies como la música y los viajes.",
        "fecha": "08 de diciembre, 2024",
        "imagen": "../img/notices/notice13.jpg",
        "url": "https://www.msn.com/es-mx/salud/noticias-medicas/en-un-futuro-se-podr%C3%ADa-armar-robots-moleculares-morten-peter-nobel-de-qu%C3%ADmica/ar-AA1vuGbx?ocid=BingNewsVerp"
    },
    {
        "titulo": "La tecnología, un aliado indispensable en la transformación del sector salud.",
        "descripcion": "Este año, la OMS eligió el lema 'Mi salud, mi derecho' para el Día Mundial de la Salud, resaltando el derecho universal al acceso a los servicios de salud. Sin embargo, en América Latina, un reto importante es lograr que las innovaciones lleguen a todos, como en Perú, donde miles carecen de acceso a servicios básicos de salud. Tecnologías emergentes, como la inteligencia artificial y la miniaturización de dispositivos médicos, están transformando el sector, permitiendo avances como el marcapaso sin cables, mucho más pequeño que los tradicionales. Es esencial que el gobierno, el sector privado y la comunidad científica colaboren para mejorar la infraestructura, expandir el acceso y actualizar a los profesionales sobre estas innovaciones.",
        "fecha": "18 de abril, 2024",
        "imagen": "../img/notices/notice14.jpg",
        "url": "https://www.infobae.com/peru/2024/04/18/la-tecnologia-un-aliado-indispensable-en-la-transformacion-del-sector-salud/ "
    },
    {
        "titulo": "¿Cómo transforma la tecnología a la salud cardiovascular?.",
        "descripcion": "Los avances tecnológicos en salud cardiovascular incluyen estudios de diagnóstico no invasivos, como ecocardiografías y resonancias magnéticas, que permiten detectar enfermedades en etapas tempranas. Estos avances mejoran la precisión del diagnóstico y posibilitan tratamientos personalizados. Además, dispositivos como los smartphones y 'smartwatches' permiten monitorear la salud cardiovascular, aunque no sustituyen la consulta médica. La inteligencia artificial también está integrándose a estos avances, con algoritmos que procesan datos clínicos y de imágenes rápidamente, mejorando la calidad de atención médica. El uso adecuado de estas tecnologías y una cultura de prevención son clave para un bienestar sostenible.",
        "fecha": "10 de diciembre, 2024",
        "imagen": "../img/notices/notice15.jpg",
        "url": "https://www.iprofesional.com/tecnologia/418751-el-futuro-del-corazon-la-tecnologia-que-transforma-la-salud-cardiovascular"
    },
    {
        "titulo": "Sostenibilidad urbana: monitorean la salud de árboles con tecnología.",
        "descripcion": "En el proyecto 'The Urbanism Tree: Sensing the Wellbeing of Trees', dirigido por Rob Roggema y Francisco Falcone, se instalaron sensores en dos anacahuitas del campus Monterrey para monitorear variables como radiación ultravioleta, temperatura, gases de carbono y humedad. Estos sensores, basados en tecnología Arduino, envían datos de manera inalámbrica. La información recopilada servirá para identificar las condiciones óptimas para la vida de los árboles. Este proyecto también involucra a académicos como César Vargas y David Zambrano, y fue presentado durante el Simposio Internacional 'Regenerative Regions', organizado por la Escuela de Arquitectura, Arte y Diseño.",
        "fecha": "12 de marzo, 2024",
        "imagen": "../img/notices/notice16.png",
        "url": "https://conecta.tec.mx/es/noticias/monterrey/sostenibilidad/sostenibilidad-urbana-monitorean-salud-de-arboles-con-tecnologia"
    },
    {
        "titulo": "Sarah, la IA de la OMS que te explica temas de salud y aconseja dejar de fumar.",
        "descripcion": "La OMS presentó a S.A.R.A.H., su nueva promotora digital de la salud dotada de inteligencia artificial generativa, que permite conversaciones más interactivas y detalladas, mejorando la accesibilidad a información precisa y empática. Tedros Adhanom Ghebreyesus, director general de la OMS, destacó que el futuro de la salud es digital y S.A.R.A.H. se basa en la información más reciente de la OMS y sus aliados. Sin embargo, al ser un proyecto en desarrollo, la IA puede cometer errores y no debe considerarse como la única fuente de información fiable. La OMS aclara que el contenido generado por la IA no refleja necesariamente sus opiniones o creencias y no reemplaza el asesoramiento profesional.",
        "fecha": "07 de abril, 2024",
        "imagen": "../img/notices/notice17.jpg",
        "url": "https://www.eleconomista.com.mx/tecnologia/Sarah-la-IA-de-la-OMS-que-te-explica-temas-de-salud-y-aconseja-dejar-de-fumar-20240405-0089.html"
    },
    {
        "titulo": "Qué se espera en 2025 de la inteligencia artificial, el avance que marcó un antes y un después en la historia de la tecnología.",
        "descripcion": "Se espera un impacto significativo de la inteligencia artificial (IA) en diversas áreas como la salud, la astronomía, la neurociencia y el cambio climático, con programas como AlphaFold, que predice la estructura de proteínas y facilita el diseño de nuevos fármacos. Además, se prevé que en 2025 la IA tenga un uso de libre acceso más amplio. En el ámbito médico y judicial, la IA será utilizada como apoyo en la toma de decisiones, pero siempre bajo la supervisión humana. Los sistemas de IA autónomos de empresas tecnológicas, como OpenAI y Google, estarán diseñados para realizar tareas personalizadas y precisas, pero seguirán requiriendo aprobación humana. En cuanto al uso de la IA en computadoras, se podrán automatizar tareas cotidianas, asesorar en decisiones empresariales y personalizar planes educativos. En 2025 también se espera la expansión de los modelos de lenguaje pequeños y abiertos (SLM), que permitirán realizar tareas como la corrección gramatical sin necesidad de conexión a internet. Finalmente, la regulación de la IA en Europa, con la aprobación de una nueva normativa en 2024, marcará un paso importante en el desarrollo de una IA confiable y responsable, estableciendo mecanismos de gobernanza para garantizar su uso adecuado.",
        "fecha": "29 de diciembre, 2024",
        "imagen": "../img/notices/notice18.jpg",
        "url": "https://www.bbc.com/mundo/articles/c4gxzx0kpp6o"
    },
    {
        "titulo": "Inteligencia artificial y salud mental: beneficios, desafíos y riesgos.",
        "descripcion": "La pregunta que cabe hacerse, es cómo específicamente podría beneficiar la IA a la salud mental, cuando según estimaciones, el 85% de las personas que requieren de atención en salud mental, no la reciben. Es crucial reconocer, que la IA no puede prescindir de la acción humana y debe ser vista como un complemento, la humanización de la salud sigue siendo fundamental. Uno de los principales beneficios que se le atribuye a la IA es la detección temprana de trastornos mentales, mediante el análisis de grandes volúmenes de datos, la IA podría ayudar a identificar patrones y señales de advertencia que podrían pasar desapercibidos para los profesionales de la salud. Existen, en todo caso, voces que advierten, que los trastornos mentales, como la depresión, son altamente subjetivos, con síntomas complejos, diferencias individuales y fuertes vínculos socioculturales, lo que significa que su diagnóstico requiere una consideración integral, que no puede ser reemplazado por la IA. Por otro lado, la IA podría contribuir a mejorar el acceso a la atención, ya existen, por ejemplo, aplicaciones y chatbots de salud mental, que ofrecen apoyo emocional y terapias basadas en evidencia, a personas que de otro modo no tendrían acceso a estos servicios, sin embargo la privacidad y seguridad de los datos es una preocupación crítica, la IA maneja grandes cantidades de información personal y sensible, y la vulneración de la privacidad podría tener efectos devastadores en la salud mental de los individuos afectados. La inteligencia artificial tiene el potencial de transformar la salud mental de manera significativa, ofreciendo beneficios, sin embargo, también es crucial abordar los desafíos y riesgos asociados.",
        "fecha": "29 de diciembre, 2024",
        "imagen": "../img/notices/notice19.jpg",
        "url": "https://www.eleconomista.com.mx/opinion/inteligencia-artificial-salud-mental-beneficios-desafios-riesgos-20250104-740553.html"
    },
    {
        "titulo": "Las 5 tecnologías en ascenso para este 2025, según expertos.",
        "descripcion": "Sergio Díaz, Gerente de TIVIT Argentina, ha realizado un pronóstico de las cinco tendencias que están destinadas a acaparar el mercado y se espera que puedan redefinir el panorama tecnológico global este año. Inteligencia Artificial Generativa: En América Latina, el Índice Latinoamericano de Inteligencia Artificial 2024 destacó a Chile, Brasil y Uruguay como los países más avanzados en la adopción de IA. Soluciones Cloud Híbridas: son las nubes híbridas, que combinan nubes públicas y privadas. Gartner proyecta que para 2025, el 95% de los nuevos proyectos digitales se basarán en plataformas nativas de la nube. Digitalización: Incluye el uso de big data para obtener insights estratégicos y la automatización de tareas repetitivas para reducir costos y errores. Automatización: Tecnologías como RPA y chatbots están transformando áreas como la contabilidad y la atención al cliente, aumentando la eficiencia y reduciendo costos operativos. 5G y Conectividad Avanzada: La expansión de la red 5G y el desarrollo hacia el 6G permitirán aplicaciones innovadoras en IoT (Internet of Things, o Internet de las cosas) para que objetos físicos puedan conectarse e intercambiar datos con otros dispositivos y sistemas a través de internet, además de ciudades inteligentes y vehículos autónomos, con velocidades ultra rápidas y baja latencia.",
        "fecha": "07 de enero, 2025",
        "imagen": "../img/notices/notice20.jpg",
        "url": "https://www.informador.mx/tecnologia/Las-5-tecnologias-en-ascenso-para-este-2025-segun-expertos-20250107-0195.html "
    },
    {
        "titulo": "Entra en funciones la nueva Secretaría de Ciencia; pondrá conocimiento y tecnología al servicio de la nación.",
        "descripcion": "Este 1 de enero de 2025 inicia funciones la Secretaría de Ciencia, Humanidades, Tecnología e Innovación, que usará el acrónimo Secihti. Se trata de la nueva secretaría federal que sustituye al Consejo Nacional de Humanidades, Ciencias y Tecnologías (Conahcyt), cuya misión es articular, coordinar y ejercer la rectoría que corresponde al Estado mexicano en el sector de humanidades, ciencias, tecnologías e innovación (HCTI), e impulsar el avance del conocimiento en todos los campos, su aplicación para el desarrollo tecnológico, la innovación y la atención de prioridades nacionales. A través de un comunicado, se señala que la nueva Secretaría permitirá hacer de México una potencia en ciencia e innovación, donde se coloque el conocimiento y la tecnología al servicio de la nación. La nueva secretaría trabajará mediante dos subsecretarías, una de Ciencia y Humanidades, otra de Tecnología e Innovación, las cuales ejecutarán proyectos estratégicos en temas como: semiconductores, transición energética y electromovilidad; observación satelital de la Tierra y monitoreo de corrientes oceánicas para el establecimiento de sistemas de alerta temprana; sistemas aéreos no tripulados; fortalecimiento a la producción y cadenas de valor de maíz y frijol, por mencionar algunos.",
        "fecha": "01 de enero, 2025",
        "imagen": "../img/notices/notice21.jpg",
        "url": "https://www.msn.com/es-mx/tecnolog%C3%ADa/biotecnolog%C3%ADa/entra-en-funciones-la-nueva-secretar%C3%ADa-de-ciencia-pondr%C3%A1-conocimiento-y-tecnolog%C3%ADa-al-servicio-de-la-naci%C3%B3n/ar-AA1wPq2o?ocid=BingNewsVerp "
    },
    {
        "titulo": "OMS: La Resistencia Antimicrobiana será la primera causa de muerte en 2025.",
        "descripcion": "Según advierte la Organización Mundial de la Salud (OMS), la Resistencia Antimicrobiana (RAM) se está consolidando como una de las mayores amenazas para la salud pública global. La RAM se produce cuando microorganismos como bacterias, virus u hongos desarrollan la capacidad de resistir los efectos de los medicamentos diseñados para eliminarlos. Entre los factores que impulsan este fenómeno destacan: uso excesivo de antibióticos, falta de regulación sanitaria,  aplicación en ganadería y agricultura. La OMS estima que la RAM podría ser responsable de más de 10 millones de muertes anuales si no se toman medidas inmediatas. Esto tendría consecuencias devastadoras.",
        "fecha": "07 de enero, 2025",
        "imagen": "../img/notices/notice22.jpg",
        "url": "https://www.informador.mx/internacional/OMS-La-Resistencia-Antimicrobiana-sera-la-primera-causa-de-muerte-en-2025-20250107-0057.html "
    },
    {
        "titulo": "¿Estás controlando su uso?; este es el tiempo que deberían pasar tus hijos frente al celular, según expertos.",
        "descripcion": "La salud mental de los niños está en juego y el uso de redes sociales preocupa. Desde la Fundación FEMEBA (Argentina) advierten que varios estudios observacionales han asociado el uso excesivo de pantallas con una peor salud mental en niños y adolescentes. Los menores no son ajenos a problemas de salud mental, por lo que es importante prestar atención a las interacciones que se realizan en el celular o consultar con un especialista para determinar si ciertos comportamientos son sólo fases normales del desarrollo o si pueden indicar un problema más grave, destacan desde el Departamento de Salud y Servicios Humanos de los Estados Unidos. Es en este punto que la pediatra Nusheen Ameenuddin afirma que los padres deben “vigilar el contenido digital de sus hijos” con el fin de evitar que “afecte la calidad de su sueño, desempeño escolar o estado de ánimo”. Desde el Instituto Mayo Clinic, sus expertos indican que una manera de cuidar la salud mental de los niños es estableciendo hábitos con respecto al uso de pantallas de celulares, televisión, tablets, videojuegos y computadoras.",
        "fecha": "08 de enero, 2025",
        "imagen": "../img/notices/notice23.jpg",
        "url": "https://www.eluniversal.com.mx/tendencias/estas-controlando-su-uso-este-es-el-tiempo-que-deberian-pasar-tus-hijos-frente-al-celular-segun-expertos/ "
    },
    {
        "titulo": "Es tiempo de hacer ciencia para los más vulnerables.",
        "descripcion": "Entrevista que se llevó a cabo a la doctora Rosaura Ruiz Gutiérrez, titular de la recién creada Secretaría de Ciencia, Humanidades, Tecnología e Innovación (Secihti), la cual asegura habrá continuidad a proyectos pasados pero sobre todo, se generan nuevos proyectos, entre ellos, el desarrollo de semiconductores (componentes electrónicos) con tecnología mexicana, los autos eléctricos Olinia, impulso a la inteligencia artificial (IA), la construcción de satélites, la realización de estudios sobre el impacto del cambio climático en el océano Pacífico a fin de entender fenómenos naturales, como el huracán Otis y John, al igual que la prevención de enfermedades crónico degenerativas como diabetes y obesidad. En el campo de las humanidades, entre otros temas relevantes, anuncia una investigación sobre jornaleras agrícolas y trabajadoras de maquiladoras en el que se estudiarán las comunidades receptoras y expulsoras, las causas, sus condiciones de trabajo y las carencias que enfrentan. También se busca consolidar nuevas instituciones de enseñanza, como la consolidación de las universidades Rosario Castellanos y de la Salud como instituciones nacionales. Hablando de educación superior se busca que la titular de la primera Secretaría de Ciencia en la historia del país y la secretaría de  educación pública (SEP) trabajen en conjunto pues la mayor parte de la investigación científica en México se hace en las universidades. “Queremos coordinar a todas las instituciones para que la investigación no sea repetitiva ni redundante, que se pongan de acuerdo y que cada quien haga una parte compartiendo equipo. Esa también es mi función, relacionar y reunir a la gente que tiene temas comunes de diferentes instancias.” Rosaura Ruiz Gutiérrez.",
        "fecha": "13 de enero, 2025",
        "imagen": "../img/notices/notice24.jpg",
        "url": "https://www.jornada.com.mx/2025/01/13/politica/011e1pol"
    },
    {
        "titulo": "El gremio médico mexicano desaprovecha la resonancia magnética funcional.",
        "descripcion": "En México está subutilizada la resonancia magnética funcional (fMRI), técnica que mide la actividad cerebral por medio de la detección de cambios en el flujo sanguíneo; es clave para la investigación, la precisión diagnóstica y la intervención de enfermedades del cerebro, como el Parkinson. Luis Concha Loyola, investigador del Instituto de Neurobiología de la Universidad Nacional Autónoma de México (UNAM), destacó que pese a las ventajas que ofrece la fMRI, se le da poco uso clínico respecto de otras técnicas de imagen neuroanatómica. “Es más segura que la tomografía por emisión de positrones y que la tomografía computarizada, ya que no utiliza radiación ionizante”, explicó. Concha Loyola es parte del Laboratorio Nacional de Imagen por Resonancia Magnética (Lanirem) de la UNAM, con sede en Juriquilla, Querétaro. Considera que el gremio médico es la causa del desaprovechamiento de este recurso técnico. “Recibimos pacientes de la Ciudad de México, Guadalajara, Guanajuato y San Luis Potosí, lo que nos deja ver que la responsabilidad de que no se cuente con más estudios de este tipo recae en quienes deben indicarlos”, comenta. Casi todos los pacientes que requieren un estudio de actividad cerebral pueden someterse a una fMRI, con excepción de los que tienen dispositivos cardiacos, implantes metálicos, prótesis articulares o clips quirúrgicos, ya que podrían dañarse o interferir con el campo magnético. En México son pocos los sitios donde se practica, entre ellos el Hospital de Especialidades de la Ciudad de México, el Instituto Nacional de Neurología y Neurocirugía Manuel Velasco Suárez, el Lanierm de la UNAM y un par de nosocomios privados en Monterrey, Guadalajara y la Ciudad de México.",
        "fecha": "14 de enero, 2025",
        "imagen": "../img/notices/notice25.jpg",
        "url": "https://www.msn.com/es-mx/general/general/el-gremio-m%C3%A9dico-mexicano-desaprovecha-la-resonancia-magn%C3%A9tica-funcional-experto/ar-BB1rrnjE?ocid=BingNewsVerp"
    },
    {
        "titulo": "Estos son los trastornos mentales más comunes entre los mexicanos.",
        "descripcion": "La depresión y la ansiedad son los principales trastornos mentales que afectan a los mexicanos, especialmente en esta época de transición del cierre de año, según cifras compartidas por Grupo Fórmula, existen en México 150,706 personas diagnosticadas con depresión, 110,369 corresponden a mujeres y 40,337 a hombres.  Los estados con las cifras más altas de personas deprimidas son la Ciudad de México, Jalisco y el Estado de México. Otra cifra importante a resaltar es que 6,000 personas intentaron suicidarse en el pasado año  2024, los intentos de suicidio se relacionan principalmente con el abuso de medicamentos como sedantes, analgésicos y drogas psicotrópicas. Se han registrado 4,000 casos relacionados con estas sustancias. La situación es particularmente alarmante entre los jóvenes, para quienes el riesgo de suicidio ocupa el cuarto lugar entre las principales causas de muerte. La experta Jimena Manero, psicóloga y subdirectora del Centro de Orientación y Atención Psicológica de la Universidad Claustro de Sor Juana hizo un llamado a fortalecer las redes de apoyo, no solo desde las instituciones como escuelas y universidades, sino también desde las familias y los círculos sociales cercanos.",
        "fecha": "13 de enero, 2025",
        "imagen": "../img/notices/notice26.jpg",
        "url": "https://www.msn.com/es-mx/seguridad-p%C3%BAblica-y-emergencias/general/estos-son-los-trastornos-mentales-m%C3%A1s-comunes-entre-los-mexicanos/ar-BB1rnSQB?ocid=BingNewsVerp"
    },
    {
        "titulo": "Las dietas pueden disparar los niveles de cortisol, advierten expertos en nutrición.",
        "descripcion": "Una dieta no personalizada dispararía los niveles de cortisol y no daría resultados, en situaciones así, podría haber una descompensación que podría derivar en otras enfermedades Perla Fabiola Flores, subjefa del departamento de nutrición del Hospital 46 del Instituto Mexicano del Seguro Social, indicó que siempre en todos los casos primero hay que consultar a un profesional y no adjudicar dietas de otras personas. La personalización de las dietas es importante porque cada cuerpo es distinto y reacciona de manera diferente, pero además porque una no adecuada podría generar que se dispare el nivel de cortisol, lo que generaría un efecto adverso, es decir que se aumente de peso. También alertó sobre el uso de productos milagros y el riesgo de usarlos, ya que la forma en que ofertan las público puede ser muy atractiva, sin embargo todo va ligado a la correcta alimentación. “Siempre es pensar: si el producto me está ofreciendo en la etiqueta que voy a bajar de peso sin dieta, no es el mejor producto, va a ser un producto nocivo para mi salud”, refirió la especialista en nutrición funcional. Por el contrario recomendó cuidar el cuerpo porque es lo que mueve y transporta hacia los menores momentos. En cambio si se realiza con un especialista sería una dieta adaptada a sus necesidades a sus gustos y que no genere estrés.",
        "fecha": "13 de enero, 2025",
        "imagen": "../img/notices/notice27.jpg",
        "url": "https://oem.com.mx/eloccidental/ciencia-y-salud/dietas-pueden-disparar-los-niveles-de-cortisol-advierten-expertos-en-nutricion-21052898"
    },
    {
        "titulo": "Una investigación consiguió eliminar una mutación asociada a un tipo raro de cáncer de ovario mediante edición genética.",
        "descripcion": "Un equipo de investigadores del Instituto de Investigación de Enfermedades Raras (IIER) del Instituto de Salud Carlos III (ISCIII) ha logrado eliminar mutaciones de un gen asociado a los tumores de células de la granulosa, tipo poco común de cáncer ovárico y que puede llegar a ser difícil de tratar, gracias a la técnica de edición genética CRISPR. Este cáncer representa menos del cinco por ciento de los cánceres de ovario diagnosticados, predomina en las mujeres menores de 30 años y está asociado con la mutación del gen 'FOXL2 c.402C>G' en el 97 por ciento de los casos adultos. 'Nuestros hallazgos demuestran el potencial de la tecnología CRISPR para la focalización específica y la eliminación de una mutación que causa los tumores de células germinativas, lo que destaca su potencial terapéutico para el tratamiento de este raro cáncer de ovario', ha afirmado el equipo investigador en el estudio, coordinado por Ignacio Pérez de Castro, del IIER. Sin embargo, han reconocido que la principal limitación de este trabajo es el hecho de que los experimentos se hayan llevado a cabo mediante el uso de una única línea celular, la 'KNG', algo 'inevitable' debido a que es la única disponible en este tipo de células tumorales. Para mitigar esta limitación, el equipo investigador ha usado múltiples clones que han sido sometidos a este proceso, dando como resultado clones que han mantenido su estado original o perdido la mencionada mutación.",
        "fecha": "15 de enero, 2025",
        "imagen": "../img/notices/notice28.jpg",
        "url": "https://www.msn.com/es-es/salud/other/una-investigaci%C3%B3n-consigue-eliminar-una-mutaci%C3%B3n-asociada-a-un-tipo-raro-de-c%C3%A1ncer-de-ovario-mediante-edici%C3%B3n-gen%C3%A9tica/ar-AA1xg5qx?ocid=BingNewsVerp"
    },
    {
        "titulo": "¿Puede lo digital 'matar' a los museos de ciencia y tecnología?.",
        "descripcion": "Los museos de ciencia y tecnología han pasado a convertirse en modernos centros interactivos, equipados con elementos interactivos mecánicos y digitales, están diseñados para un propósito pedagógico concreto. Han superado la idea de colección estática y disfrute por contemplación para convertirse en entornos dinámicos de participación activa, de aprendizaje experiencial. El investigador Alan J. Friedman divide en tres fases esta evolución: 1) A finales del siglo XVIII, los museos se centran en la formación técnica, con colecciones financiadas por la industria para impulsar el progreso económico. 2) A comienzos del siglo XX, inspirados por las ferias industriales, combinaron esta vocación educativa con la preservación de artefactos históricos, introduciendo exhibiciones interactivas para atraer al gran público. 3) En la tercera fase, se alejaron de colecciones permanentes y se centraron en el aprendizaje experiencial. Este modelo puso en el centro al visitante. Los profesionales del patrimonio cultural, abogan por preservar la autenticidad de la experiencia sin comprometer el valor intrínseco de los objetos expuestos, consideran que la tecnología distancia a los visitantes de las piezas físicas, propiciando disonancias entre experiencia y objeto de la visita. Sin embargo, otros apuestan por la integración como un camino para enriquecer la comprensión, aprendizaje y el vínculo emocional con la cultura, especialmente entre nativos digitales. Los profesionales museísticos proponen buscar un equilibrio en el que los elementos digitales enriquezcan la experiencia, sin reemplazar la interacción directa con los objetos originales.",
        "fecha": "19 de enero, 2025",
        "imagen": "../img/notices/notice29.jpg",
        "url": "https://es-us.noticias.yahoo.com/digital-matar-museos-ciencia-tecnolog%C3%ADa-032400841.html?guccounter=1"
    },
    {
        "titulo": "Ola de calor 2025: Estos son los principales riesgos que podría ocasionar a la salud.",
        "descripcion": "La próxima ola de calor a México, podría traer temperaturas extremas en varias regiones del país, el Servicio Meteorológico Nacional (SMN) advirtió que durante este fenómeno se esperan temperaturas superiores a los 45°C (104°F) en estados como Sonora, Sinaloa, Chihuahua, Tamaulipas, Veracruz y Tabasco, entre otros. Este fenómeno, que ha aumentado en intensidad y frecuencia debido al cambio climático, y representa riesgos significativos para la salud, principalmente para poblaciones vulnerables como niños, adultos mayores, personas con enfermedades crónicas y trabajadores expuestos al sol. El golpe de calor es uno de los principales riesgos asociados al calor extremo. Esto ocurre cuando el cuerpo es incapaz de regular su temperatura interna, que puede alcanzar niveles peligrosos superiores a los 39°C (102°F). El calor también agrava problemas respiratorios y cardiovasculares, especialmente en quienes padecen enfermedades como hipertensión o asma. Según la Organización Mundial de la Salud (OMS), las olas de calor están relacionadas con un aumento de hospitalizaciones y mortalidad, particularmente en ciudades con alta densidad poblacional y poca vegetación. Finalmente, se aconseja mantenerse informado a través de los reportes del Servicio Meteorológico Nacional (SMN) y seguir las indicaciones de las autoridades de protección civil para enfrentar de manera segura los efectos del calor extremo.",
        "fecha": "22 de enero, 2025",
        "imagen": "../img/notices/notice30.jpg",
        "url": "https://www.infobae.com/mexico/2025/01/22/ola-de-calor-2025-estos-son-los-principales-riesgos-que-podria-ocasionar-a-la-salud/"
    },
    {
        "titulo": "La ONU lamenta la salida de EE.UU. de la cooperación mundial en salud y cambio climático.",
        "descripcion": "Estados Unidos ingresó en la OMS en 1948 tras la aprobación de una resolución conjunta en ambas cámaras del Congreso. La resolución exige que el país notifique con un año de antelación su decisión de abandonar la Organización. El presidente Trump tomó medidas para retirarse de la OMS en 2020 durante su primer mandato, pero el Gobierno de Biden dio marcha atrás. El lunes 20 de enero de 2025 Trump firmó sendos decretos gubernamentales que ponen fin a la participación de Estados Unidos en la Organización Mundial de la Salud (OMS) y a su adhesión al Acuerdo Climático de París. Las agencias de la ONU respondieron este martes 21 de enero de 2025 a las órdenes ejecutivas del presidente de Estados Unidos, Donald Trump, que retiran a Estados Unidos de los foros internacionales en los que se discuten cuestiones clave como la lucha por el bienestar y la salud pública o el combate contra los cada vez más graves efectos del cambio climático. “La OMS lamenta el anuncio de que Estados Unidos de América tiene intención de retirarse de la Organización (…) Esperamos que Estados Unidos lo reconsidere”, declaró su portavoz, horas después del decreto que pone fin a la participación estadounidense en la agencia de la ONU para dentro de 12 meses. Estados Unidos era el mayor donante de la OMS, con un 18% del presupuesto de la organización en 2023. Por su parte, la doctora norteamericana Maria Van Kerkhove, directora de Gestión de Amenazas Epidémicas y Pandémicas de la OMS, dijo en un tweet que “como orgullosa estadounidense”, compartía “el pesar por la decisión de EE.UU. de retirarse de la Organización”. “Yo y mis increíbles colegas de todo el mundo estamos centrados en ayudar a las personas a las que servimos. Más decididos que nunca”, agregó. También en Ginebra, el portavoz de la Oficina de Asuntos Humanitarios de la ONU (OCHA), Jens Laerke, destacó la importancia de la agencia sanitaria de la ONU. Este afirmó que “el mundo vive más tiempo, más sano y quizás un poco más feliz gracias a la OMS”. Laerke explicó que “la OMS está en lugares donde otros no pueden ir”, entre ellos Gaza, Yemen, Afganistán y Sudán. “Es una parte indispensable del sistema humanitario internacional”, insistió. Desde la Organización Meteorológica Mundial (OMM), la portavoz Clare Nullis también reaccionó a la promesa del presidente Trump de abandonar el Acuerdo de París de 2015, adoptado universalmente, y que supone un regreso inmediato a las políticas de su primer mandato presidencial, que finalizó en enero de 2021. La necesidad de que todos los países respeten el acuerdo es “bastante obvia”, dijo, dado que 2024 “fue el año más caluroso jamás registrado”, con cerca de 1,55°C por encima de la era preindustrial. “Es el reto que define nuestro tiempo”, insistió Nullis.",
        "fecha": "21 de enero, 2025",
        "imagen": "../img/notices/notice31.jpg",
        "url": "https://news.un.org/es/story/2025/01/1535856"
    },
    {
        "titulo": "Científica mexicana elimina el VPH en 29 mujeres con terapia innovadora.",
        "descripcion": "El Virus del Papiloma Humano (VPH) es una de las infecciones de transmisión sexual más comunes en el mundo, afectando a millones de personas. Este virus puede causar desde verrugas genitales hasta cáncer de cuello uterino, una enfermedad que cobra la vida de miles de mujeres cada año. La Dra. Eva Ramón Gallegos, investigadora del Instituto Politécnico Nacional (IPN), en su estudio más reciente, realizado con mujeres Mexicanas tratadas con doble dosis, ha desarrollado una terapia fotodinámica capaz de eliminar el VPH en el 100% de las participantes. Los resultados de su investigación se especifican en lo siguiente, de 420 mujeres, durante la primera dosis se logró la eliminación del VPH sin lesiones en el 85%, se logró la eliminación del VPH con lesiones en el 85% y la eliminación de lesiones sin VPH en el 42% de las mujeres participantes. Para la segunda dosis se logró la eliminación del VPH sin lesiones en el 100%, la eliminación del VPH con lesiones en el 64.3% y la eliminación de lesiones sin VPH en el 57.2%. El trabajo de la Dra. Eva Ramón Gallegos es un ejemplo de cómo la ciencia mexicana está liderando avances significativos en la salud pública. Su terapia fotodinámica no solo representa una alternativa efectiva para eliminar el VPH, sino también una herramienta poderosa para prevenir el cáncer cervical, especialmente en países en desarrollo.",
        "fecha": "26 de enero, 2025",
        "imagen": "../img/notices/notice32.jpg",
        "url": "https://laverdadnoticias.com/mexico/cientifica-mexicana-elimina-el-vph-en-29-mujeres-con-terapia-innovadora-20250126"
    },
    {
        "titulo": "México, con grandes oportunidades en el uso de IA en el sector salud.",
        "descripcion": "Manuel R. Gutierrez-Novelo, reconocido inventor mexicano con más de 90 patentes, impulsor de la realidad virtual y la tecnología 3D, además de fundador de varias empresas de tecnología, durante su conferencia “Innovación: ¿Talento o Trabajo?”, organizada por el programa Excellence in Healthcare de la Universidad Autónoma de Guadalajara (UAG), mencionó “La Inteligencia Artificial (IA) está transformando el sector salud, permitiendo diagnósticos tempranos, cirugías remotas y la integración de registros médicos únicos y México tiene la oportunidad de adoptar estas innovaciones para mejorar su sistema de salud y alinearse con estándares globales.” Entre las aplicaciones más prometedoras de la IA en la medicina, mencionó el diagnóstico temprano de enfermedades. “La Inteligencia Artificial permite el diagnóstico temprano de enfermedades como alzhéimer, párkinson y cáncer, utilizando análisis de datos históricos y biométricos”, dijo. A corto plazo, el conferencista planteó como tendencia clave la digitalización de datos hospitalarios, permitiendo la integración y análisis de información para optimizar la atención médica. A largo plazo, proyecta un sistema de salud en el que cualquier paciente en México pueda acceder a un historial médico único y encriptado, accesible desde cualquier hospital público o privado del país.",
        "fecha": "22 de enero, 2025",
        "imagen": "../img/notices/notice33.jpg",
        "url": "https://www.noventagrados.com.mx/salud/mexico-con-grandes-oportunidades-en-el-uso-de-ia-en-el-sector-salud-experto.html"
    },
    {
        "titulo": "Nutriólogos falsos en redes sociales ¿Cómo identificarlos?.",
        "descripcion": "El 27 de enero se celebra en México el Día Nacional del Nutriólogo, reconociendo su papel crucial en la salud pública. Sin embargo, los nutriólogos enfrentan desafíos laborales significativos. En México, la educación alimentaria ha cambiado radicalmente en los últimos años. Lo que antes estaba limitado a consultas en consultorios y hospitales, hoy es accesible desde redes sociales como Instagram, TikTok y YouTube. Estas plataformas han permitido a los nutriólogos llegar a audiencias más amplias, ofreciendo consejos respaldados por evidencia científica y desmintiendo mitos alimentarios. Sin embargo, el acceso masivo a la información también ha fomentado la propagación de contenidos engañosos, promovidos muchas veces por influencers sin formación académica en nutrición. Por su parte, Ximena Atilano Carsi, investigadora del Instituto Nacional de Ciencias Médicas y Nutrición, señala que muchos influencers promueven productos y dietas sin base científica, por lo que es crucial verificar su formación antes de seguir sus recomendaciones. Es importante verificar la formación académica del profesional, desconfiar de promesas extremas y evitar recomendaciones generalizadas. Además, un nutriólogo no debe recetar medicamentos, ya que no forma parte de sus competencias. El doctor Manuel López Cabanillas Lomelí, presidente de la AMMFEN, enfatizó que los nutriólogos deben asumir su papel como comunicadores de salud en un entorno digital lleno de información no verificada, a través de mensajes claros, fundamentados en evidencia científica y transmitidos con ética, los nutriólogos tienen la oportunidad de convertirse en referentes confiables en redes sociales. La revolución digital puede ser una herramienta poderosa para mejorar la salud pública, siempre y cuando se utilice con responsabilidad y profesionalismo.",
        "fecha": "26 de enero, 2025",
        "imagen": "../img/notices/notice34.jpg",
        "url": "https://www.msn.com/es-mx/noticias/other/nutri%C3%B3logos-falsos-en-redes-sociales-c%C3%B3mo-identificarlos/ar-AA1xTVym?ocid=BingNewsVerp"
    },
    {
        "titulo": "La tecnología médica puede hacer que el paciente participe de forma activa en decisiones que afectan a su salud",
        "descripcion": "En la jornada 'Presente y futuro de la tecnología para la salud', organizada por la Fundación Ramón Areces junto a la Real Academia de Ingeniería, algunas de las voces más relevantes del panorama han destacado el papel clave de la inteligencia artificial (IA), los donantes de datos (a la medida en que se donan órganos) y los dispositivos médicos implantables. 'La tecnología puede empoderar a los pacientes, facilitando terapias personalizadas y adaptativa', afirmaron los especialistas. Gracias a los avances en dispositivos implantables y la IA, los tratamientos pueden ajustarse automáticamente según las necesidades del paciente, reduciendo la necesidad de visitas al hospital y optimizando la atención sanitaria. Uno de los conceptos innovadores discutidos en el evento fue la creación de la figura del 'donante de datos'. Inspirada en la donación de órganos, esta iniciativa permitiría a los pacientes contribuir de manera altruista al avance de la ciencia, garantizando siempre su anonimato. Además, se abordó la idea de los 'gemelos digitales', modelos virtuales que replicarían el estado de un paciente para ensayar tratamientos en este 'gemelo' antes de aplicarlos en el mundo real. Una última ventaja que aprecian en la IA es su capacidad para detectar complicaciones de manera temprana. 'Al analizar continuamente los datos del paciente, el sistema puede generar alertas si se detectan anomalías, permitiendo una intervención rápida antes de que la condición se agrave', reduciendo ingresos hospitalarios y emergencias médicas, justificaron.",
        "fecha": "29 de enero, 2025",
        "imagen": "../img/notices/notice35.jpg",
        "url": "https://www.larazon.es/salud/tecnologia-medica-puede-hacer-que-paciente-participe-forma-activa-decisiones-que-afectan-salud_20250129679a1624797cbb0001393ebb.html"
    },
    {
        "titulo": "Qué tiene de especial DeepSeek, la nueva herramienta china de inteligencia artificial, y cómo se diferencia de ChatGPT o Gemini.",
        "descripcion": "DeepSeek, el nuevo modelo chino de inteligencia artificial (IA), fue lanzado el 20 de enero de 2025, su gran atractivo es que fue producido a una fracción del costo de otros modelos en la vanguardia de la industria como el ChatGPT de OpenAI, porque utiliza menos chips de tecnología avanzada. Esa posibilidad causó que el gigante de la producción de chips Nvidia perdiera casi US$6.000 millones de su valor en el mercado este lunes, la caída en un día más estrepitoso en la historia de EE.UU. DeepSeek tiene un modelo de IA que lo impulsa -llamado R1- tiene unos 670.000 millones de parámetros, lo que lo convierte en el mayor modelo de lenguaje de fuente abierta hasta la fecha, según Anil Ananthaswamy, autor de Why Machines Learn: The Elegant Math behind Modern AI ('Por qué aprenden las máquinas: Las elegantes matemáticas detrás de la IA moderna'). Se ve y se siente como cualquier otro chatbot, aunque se inclina a hacer más conversación. Al igual de ChatGPT de OpenIA o Gemini de Google, puedes abrir la aplicación (o su sitio web) y hacerle preguntas sobre cualquier cosa, y el chat se esfuerza por darte una respuesta. Sus respuestas son extensas pero no emite una opinión aunque le pidas directamente por una. El chatbot suele empezar su respuesta diciendo que el tema es 'altamente subjetivo', indica que fue entrenada con datos hasta octubre de 2023 y, mientras la app parece tener acceso a información actual como la fecha, la versión web no lo tiene. ChatGPT y Gemini tienden a promover sus servicios de subscripción, que pueden rondar los US$20 mensuales, para información más detallada, mientras que DeepSeek es gratis aunque más limitado.",
        "fecha": "28 de enero, 2025",
        "imagen": "../img/notices/notice36.jpg",
        "url": "https://www.msn.com/es-pe/noticias/mundo/qu%C3%A9-tiene-de-especial-deepseek-la-nueva-herramienta-china-de-inteligencia-artificial-y-c%C3%B3mo-se-diferencia-de-chatgpt-o-gemini/ar-AA1y0AUN?ocid=BingNewsVerp"
    },
    {
        "titulo": "La tecnología es crucial en la democratización de la salud.",
        "descripcion": "Durante el Foro Expansión Medical Devices Day, organizado en conjunto con la Asociación Mexicana de Industrias Innovadoras de Dispositivos Médicos (amid), Francisco Martínez López, líder de salud digital, automatización e IA de México, Centroamérica y el Caribe en Siemens Healthneers explicó que las soluciones tecnológicas ayudan a articular las soluciones que los hospitales ya que ofrecen una visión 360 de los pacientes. Mauricio Pérez, líder de ventas de informática empresarial de Philips México, expresó que entre otros beneficios, tecnologías como la IA y los algoritmos avanzados están encaminados a la entrega de información en tiempo real, lo que permite llegar a un diagnóstico y tratamiento adecuados de manera más rápida en un sector donde el tiempo es determinante para salvar vidas. Ambos panelistas coincidieron en que si bien ven estas bondades en la tecnología, es necesario contemplar que la IA en este sector debe ser siempre supervisada y su implementación tiene que percibirse como una copiloto o acompañante para los médicos, no un sustituto. Los esfuerzos para democratizar la información médica comienzan a verse en espacios más cercanos a los usuarios, por medios de internet en los cuales se busca educar a los usuarios cambiando los tecnicismos por un lenguaje más cotidiano, lo que orilla a los hospitales y médicos migrar hacía la era digital. ",
        "fecha": "30 de enero, 2025",
        "imagen": "../img/notices/notice37.jpg",
        "url": "https://www.msn.com/es-mx/tecnolog%C3%ADa/inteligencia-artificial/la-tecnolog%C3%ADa-es-crucial-en-la-democratizaci%C3%B3n-de-la-salud/ar-AA1y8YyZ?ocid=BingNewsVerp "
    },
    {
        "titulo": "Doctoras del IMSS ganan Premio Nacional de Investigación en Oncología.",
        "descripcion": "Rocío Grajales Álvarez y Xiaomei Chavarría Arriaga, del Hospital de Oncología del Centro Médico Nacional (CMN) Siglo XXI del Instituto Mexicano del Seguro Social (IMSS), serán galardonadas el próximo 6 de febrero con el Premio Nacional de Investigación en Oncología 2024, por su innovador trabajo en el campo del cáncer de mama, la participación de instituciones públicas de todo el país, incluida la Secretaría de Salud, resalta la importancia y el alcance de este logro para el IMSS. Xiaomei Chavarría Arriaga, residente de la especialidad de Oncología Médica en la Unidad Médica de Alta Especialidad (UMAE), explicó que los resultados mostraron que pacientes con más del 10 por ciento de linfocitos infiltrantes del estroma tumoral (TILs) tuvieron una supervivencia libre de enfermedad de 67 meses, en comparación con 57 meses para aquellos con menos del 10 por ciento, este estudio demostró que un mayor porcentaje de TILs está asociado con una mejor respuesta al tratamiento y una mayor supervivencia libre de enfermedad. Rocío Grajales Álvarez, médica adscrita a la Unidad de Tumores de Mama de la UMAE y directora del trabajo premiado, señaló que este estudio, basado en una línea de investigación de varios años, toma datos de una base de más de 5 mil 200 pacientes que ha desarrollado. La metodología empleada es accesible y puede ser implementada en hospitales de Tercer Nivel y otras unidades médicas del país, ya que este protocolo de investigación no requiere recursos adicionales significativos, y puede ser fácilmente replicado.",
        "fecha": "28 de enero, 2025",
        "imagen": "../img/notices/notice38.jpg",
        "url": "https://www.msn.com/es-mx/salud/noticias-medicas/doctoras-del-imss-ganan-premio-nacional-de-investigaci%C3%B3n-en-oncolog%C3%ADa/ar-AA1y1h9g?ocid=BingNewsVerp "
    },
    {
        "titulo": "Nueva tecnología de secuenciación promete diagnóstico de enfermedades raras en días, no en años.",
        "descripcion": "Investigadores de la UC Santa Cruz (Estados Unidos) están impulsando la investigación sobre un método alternativo de vanguardia, llamado secuenciación de lectura larga, que puede proporcionar un conjunto de datos más completo para encontrar variaciones, eliminar la necesidad de múltiples pruebas especializadas y agilizar el diagnóstico de enfermedades raras. El nuevo estudio publicado por The American Journal of Human Genetics, fue dirigido por los miembros principales del instituto de Genomicas de la UCSC, Benedic Paten el profesor de ingeniería biomolecular (BME), Karen Miga la profesora asociada a BME, así como Jean Monlong, ex investigadora postdoctoral de la UCSC. Este estudio se centró en enfermedades monogénicas raras, mostrando que la secuencia de lectura larga tiene el potencial de mejorar la tasa de diagnóstico y reducir el tiempo de diagnóstico de años a días, en una sola prueba, incluso con un precio menor. La lectura larga permite leer grandes fragmentos de ADN a la vez, lo que hace posible que el médico no pase por alto valiosa información genética, en promedio dentro del estudio cada paciente tenía 280 genes con regiones codificantes de proteínas significativas cubiertas únicamente por la lectura larga y no detectadas por la lectura corta antes utilizada.",
        "fecha": "04 de febrero, 2025",
        "imagen": "../img/notices/notice39.png",
        "url": "https://www.infosalus.com/salud-investigacion/noticia-nueva-tecnologia-secuenciacion-promete-diagnostico-enfermedades-raras-dias-no-anos-20250204071719.html"
    }
]

